<?php
/**
 *
 *
 * @author: xiaoshenge
 * Date: 2017/4/5 17:07
 *
 */
return [
	'050015' => '博时大中华亚太精选股票',
	'090001' => '大成价值增长',
	'090010' => '大成中证红利指数',
	'161005' => '富国天惠成长精选',
	'160212' => '国泰估值优势混合(LOF)',
	'020003' => '国泰金龙行业精选',
	'001838' => '国投瑞银国家安全混合',
	'160717' => '嘉实恒生中国企业',
	'519712' => '交银阿尔法核心混合',
	'164906' => '交银中证海外中国互联网指数',
	//'210004' => '金鹰稳健成长混合',
	'000408' => '民生加银城镇化混合',
	'002263' => '泰达宏利大数据混合',
	'229002' => '泰达宏利逆向策略混合',
	'340007' => '兴全社会责任混合',
	'001511' => '兴全新视野定开混合',
	'519983' => '长信量化先锋混合',
	'163110' => '申万量化小盘',
	'163406' => '兴全合润分级混合',
	'000172' => '华泰柏瑞量化增强混合A',
	'001421' => '南方量化成长股票',
	'002236' => '大成360互联网+大数据100A(002236)',
	'519195' => '万家品质生活股票',
];
